# Задача 2. Вариант 16
# Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Шамиль. Не забудьте о том, что автор должен быть упомянут на отдельной строке.

# Komissarov N.D.
# 15.04.2017

print("Боишься — не говори, сказал — не бойся…")
print("\n\t\t\t\t Шамиль")
input("\n\nНажмите Enter, чтобый выйти.")
